Repository: m12nio/sdkPrueba
Catalog: MercadoPagoSDK/MercadoPagoSDK/*.lproj/Localizable.strings
Languages: pt

source: Si
pt: Sim

source: No
pt: Não

source: Cargando...
pt: Carregando ...

source: invalid_cvv_length
pt: Digite% OS 1 $ s números de código Fazem Segurança

source: invalid_field
pt: Marque esta die

source: invalid_card_length
pt: sistema operacional tipo% 1 $ S números de rosto ou Cartão de crédito

source: invalid_card_length_general
pt: Entre todos os números que voce Cartão

source: security_code
pt: código de Segurança

source: cod_seg_desc
pt: Última% 1 $ S dígitos verso rosto ou Cartão de crédito Fazer

source: cod_seg_desc_amex
pt: % 1 $ s rosto dígitos frente ou crédito Cartão

source: Sin interés
pt: Sem juros

source: ¿En cuántas cuotas?
pt: campos Quantas Em?

source: No incluye intereses bancarios
pt: bancários Não Juros Inclui

source: ¿Quién emitió tu tarjeta?
pt: banco Qual É O Seu?

source: ¿Qué tipo de tarjeta es?
pt: E Qual, ou face OU Cartão?

source: ¿Cuál es el tipo de persona?
pt: Qual Pessoa e ou tipo?

source: Natural
pt: física

source: Jurídica
pt: legal

source: ¿Cuál es tu banco?
pt: Qual É O Seu banco?

source: Cuotas
pt: parcelas

source: cuotas sin interés
pt: Traça Sem Juros

source: Selecciona la cantidad de cuotas
pt: número Ou ESCOLHA de parcelas

source: Selecciona un medio de pago...
pt: ESCOLHA Meio de Pagamento ou ...

source: Sin interés
pt: Sem juro

source: Medios de pago
pt: Meiose de Pagamento

source: terminada en
pt: em Mais

source: y
pt: e

source: Términos y condiciones
pt: Termos e condições

source: Datos de tu tarjeta
pt: Fazer dada Seu Cartão

source: Atrás
pt: Voltar

source: Válida hasta
pt: Até válida

source: Mes / Año
pt: Mês ano

source: Nombre y apellido impreso en la tarjeta
pt: Sem Nome e sobrenome Impresso Cartão de crédito

source: Otro banco
pt: banco Outro

source: Imprimir cupón
pt: Imprimir Bilhete UO

source: ¡Felicitaciones!
pt: Parabéns!

source: Se aprobó tu pago.
pt: O Seu Pagamento foi aprovado

source: Estamos procesando el pago
pt: Estamos Processando OU Pagamento

source: ¡Ups! Ocurrió un problema
pt: Deu Ops!, Algo errado

source: Imprime el cupón y paga. Se acreditará en 1 a 3 días hábiles.
pt: Bilhete de impressão e perceber ou ou Pagamento - Não VAI Aprovado Prazo 1 a 3 dias Úteis

source: En unos minutos te enviaremos por e-mail el resultado.
pt: Em poucos minutos, irá enviar um e-mail OU UM resultado

source: No se pudo realizar el pago.
pt: Não foi Possível fazer UO Pagamento

source: PAYMENT_ERROR
pt: Não Possível foi realizar ou Pagamento

source: Ingresa el número de la tarjeta de crédito
pt: Digite todos vocês, números ou Cartão rosto

source: El número de tarjeta que ingresaste no se corresponde con el tipo de tarjeta
pt: Ou número de crédito Cartão Fingered com UO tipo Não corresponde Cartão

source: El número de tarjeta que ingresaste es incorrecto
pt: OU E o número de crédito Cartão incorreto Fingered

source: Promociones
pt: Promoções

source: Promociones vigentes
pt: Promoções Atuais

source: NOT_INSTALLMENTS_FOUND
pt: parcelas nao existem UM Disponíveis R $

source: Número de tarjeta
pt: número rosto ou Cartão

source: NOMBRE APELLIDO
pt: NOME sobrenome

source: Fecha de expiración
pt: Dado da expiração

source: Código de seguridad
pt: código de Segurança

source: Revisa este dato
pt: Marque esta die

source: Ingresa el nombre y apellido impreso en la tarjeta
pt: Digite OU Sem Nome e sobrenome Impresso Cartão

source: Ingresa los %1$s números del código de seguridad
pt: Digite% OS 1 $ s números de código fazem Segurança

source: Método de pago no soportado
pt: Com Você Não PODE pagar este método Pagamento

source: Nombre y apellido
pt: Nome e sobrenome

source: DOCUMENTO DEL TITULAR DE LA TARJETA
pt: TITULAR DO DOCUMENTO QUE FAZER

source: ¿Qué puedo hacer?
pt: Eu Posso Fazer?

source: Comprobante
pt: PROVA

source: terminada en
pt: em mais de

source: Terminada en
pt: em terminou

source: ¡Listo, se acreditó tu pago!
pt: short Em! O Seu Pagamento Aprovado foi!

source: En tu estado de cuenta verás el cargo como %0
pt: Você na fatura Pagamento OU Fazer rápido Você vê Seu Cartão de crédito de 0%

source: Te enviaremos este comprobante a %0
pt: Envie-LHE dada para% 0

source: Ya hable con %0 y me autorizó
pt: Com Falei Já% 0 e autorizei

source: Debes autorizar ante %p el pago de %t a MercadoPago
pt: DEVE rápido Você rápido autorizar Pagamento com po% de% t ao Mercado Pago

source: El teléfono está al dorso de tu tarjeta.
pt: Ou Não E telefone banco verso Fazer Cartão Seu.

source: cc_rejected_call_for_authorize_title
pt: Não conseguiu AUTORIZA-lo?

source: Pagar con otro medio
pt: ESCOLHA Outro Meio de Pagamento

source: Ingresalo nuevamente
pt: tipo Novamente

source: Algo salió mal…
pt: Deu algo errado ...

source: Cancelar pago
pt: cancelar Pagamento

source: rejected_high_risk_title
pt: Por Segurança, foi ou Seu Pagamento necessario desafio

source: cc_rejected_insufficient_amount_title
pt: O Seu% 0 Não possui equilíbrio suficiente

source: cc_rejected_other_reason_title
pt: 0% Não processou OU Pagamento

source: cc_rejected_max_attempts_title
pt: Rápido rápido Você Chegou tentá-limite permitido este Cartão OU COM

source: cc_rejected_duplicated_payment_title
pt: 0% Não processou ou Pagamento

source: cc_rejected_card_disabled_title
pt: Fazer a Ligação para 0% e desbloqueie ou Seu Cartão

source: cc_rejected_bad_filled_other_title
pt: QUALQUÉR dada e Seu% 0 incorreto

source: cc_rejected_bad_filled_card_number_title
pt: QUALQUÉR dada e Seu% 0 incorreto

source: cc_rejected_bad_filled_security_code_title
pt: Qualquer dado de seu %0 é incorreto

source: cc_rejected_bad_filled_date_title
pt: Qualquer dado de seu %0 é incorreto

source: rejected_high_risk_subtitle_credit_card
pt: Com Você SSE Quiser pay UO da Sua Conta Dinheiro, em Contato com Atenção entre Ao Fazer ou Cliente de Mercado de pagamento. N nou, ê preferido ESCOLHA Outro Meio de Pagamento.

source: cc_rejected_insufficient_amount_subtitle_credit_card
pt: Não se preocupe! Rápido Você rápido PODE Escolher Outros Meios de Pagamento.

source: cc_rejected_other_reason_subtitle_credit_card
pt: Use Cartão OU Outro Outro Meio de Pagamento

source: cc_rejected_max_attempts_subtitle_credit_card
pt: Use Cartão OU Outro Outro Meio de Pagamento.

source: cc_rejected_duplicated_payment_subtitle_credit_card
pt: Rápido Você rápido pay Novamente para especificado, utilize Cartão OU Outro Outro Meio de Pagamento.

source: cc_rejected_card_disabled_subtitle_credit_card
pt: Ou banco telefone não é verso fazer Seu Cartão.

source: Uy, no pudimos procesar el pago
pt: Ops, foi Não ou Seu Pagamento Possível Processar

source: Algún dato de tu %1$s es incorrecto.
pt: INFORMAÇÕES Algumas de SEUs% 1 $ s é incorreto.

source: El teléfono está al dorso de tu tarjeta
pt: O telefone do banco está no verso do seu cartão.

source: Debes autorizar el pago ante tu tarjeta
pt: Rápido rápido Você UO autorizar DEVE Pagamento fazer Cartão Seu

source: Debes autorizar ante %1$s el pago de
pt: Rápido rápido Você DEVE autorizar lado Ao UO 1 $% fáze-lo Pagamento

source: a MercadoPago
pt: OU Mercado Pago

source: Ya hablé con %1$s y me autorizó
pt: Já com% 1 $ Falei autorizando me

source: En menos de 1 hora te enviaremos por e-mail el resultado.
pt: Em menos de 1 hora, enviamos OU seja por e-mail.

source: En poquitas horas te diremos por e-mail si se acreditó o si necesitamos más información.
pt: Em menos de 1 hora, nós enviar ou resultar por e-mail.

source: terminada en
pt: em mais de

source: Confirma tu compra
pt: Sua Uma compra confirm

source: Cantidad :
pt: Quantidade:

source: Precio Unitario :
pt: Preço unitário:

source: Pagas
pt: pagamento rápido rápido Você

source: Cambiar medio de pago
pt: Alterando Meio de Pagamento

source: Medio de pago
pt: Meio de Pagamento

source: Operación
pt: Operação

source: Fecha
pt: dados

source: Con dinero en cuenta
pt: Com mente em Dinheiro

source: Revisa si está todo bien...
pt: Verifique para ver se tudo bem ...

source: Al pagar, afirmo que soy mayor de edad y acepto los Términos y Condiciones de Mercado Pago
pt: Ao pagar, eu sou eu digo Maior Idade e Concorda OS COM Termos e condições do Mercado Pago

source: ¿Cómo quiéres pagar?
pt: Você prefere como ou Pagamento?

source: Cancelar Pago
pt: Anular Pagamento

source: Términos y Condiciones
pt: Termos e condições

source: Verifique su conexión a internet e intente nuevamente
pt: Sem Conexão

source: El título del item esta vacio
pt: Ou Artigo Título E Vazia

source: La currency del item esta vacia
pt: ponto Um Moeda Fazer E Vazia

source: La preferencia no esta activa
pt: A PREFERÊNCIA Ativa Não

source: La preferencia esta expirada
pt: AE PREFERÊNCIA expirado

source: Pagáras
pt: rápido Você pay

source: ryc_title_default
pt: Não

source: ryc_title_cargavirtual
pt: não

source: ryc_title_redlink_bank_transfer
pt: com

source: ryc_title_bancomer_bank_transfer
pt: com

source: ryc_title_serfin_bank_transfer
pt: com

source: ryc_title_banamex_bank_transfer
pt: com

source: ryc_complementary_bancomer_bank_transfer
pt: Internet Banking

source: ryc_complementary_serfin_bank_transfer
pt: Internet Banking

source: ryc_complementary_redlink_bank_transfer
pt: Internet Banking de

source: ryc_complementary_banamex_bank_transfer
pt: Internet Banking de

source: ryc_complementary_banamex_atm
pt: Caixa Eletrônico

source: ryc_complementary_redlink_atm
pt: Caixa Eletrônico

source: ryc_payment_method_redlink_atm
pt: ligação Rede

source: ryc_payment_method_redlink_bank_transfer
pt: link de rede

source: Código de descuento
pt: código de desconto

source: Canejar
pt: aplicar

source: de descuento
pt: de desconto

source: Tengo un descuento
pt: Tenho hum eu desconto

source: Total:
pt: no total:

source: Vendedor sin descuento disponible
pt: Não Tem vendedor desconto Disponíveis

source: Se agotó la cantidad de usos
pt: O número de pedidos esgotados

source: Importe fuera del alcance
pt: fóruns Montante Chegar Não

source: La campaña expiró
pt: Campanha expirado

source: Recuerda desbloquear tu tarjeta antes de confirmar el pago.
pt: LEMBRE-se ou desbloquear Seu Cartão antes de confirmar OU Pagamento.

source: desbloquear tu tarjeta
pt: desbloquear ou Seu Cartão

source: Desbloqueo de Tarjeta
pt: Cartão desbloquear

source: ¿Con qué tarjeta?
pt: Cartão Com qua?

source: Una prueba adicional
pt: Um teste adicional

source: Otra prueba adicional
pt: Um outro teste
